<div class="main">
    <div class="main-start">
        <h1>Начни свой путь прямо сейчас!</h1>
        <div class="line"></div>
        <p>Наша миссия предоставить игровые сервера для комфортной игры.</p>
        <button class="btn start-play">Начать играть <img src="<?php echo bloginfo('template_url'); ?>/images/icons/arrow-right.svg" alt="arrow-right"></button>
    </div>
    <div class="main-center">
        <img src="<?php echo bloginfo('template_url'); ?>/images/index/person2.svg" alt="">
    </div>
    <div class="main-why-we">
        <div class="why-we-title">
            Почему мы ?
        </div>
        <div class="why-we-cards">
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Регулирование и зависимость в экономике</div>
                        <div class="why-we-card-subtitle">Уникальная система управления финансовыми потоками государственных пошлин, зарплат, использование казны. Экономика полностью открыта для игроков.</div>
                    </div>
                </div>
            </div>
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Формирование фракций</div>
                        <div class="why-we-card-subtitle">Полный доступ к изменению абсолютно всех элементов организаций, включая названия, должности, разные системы. Игроки могут сами решать как должны работать структуры на проекте.</div>
                    </div>
                </div>
            </div>
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Работы как бизнесы</div>
                        <div class="why-we-card-subtitle">Компании, бизнесы полностью находится под контролем игроков, которые для благополучия своего предприятия нанимают сотрудников, выставляют различные цены, покупают и продают транспорт и многое другое.</div>
                    </div>
                </div>
            </div>
        </div>
        <div class="why-we-cards" style="display: none;">
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Уникальный мод</div>
                        <div class="why-we-card-subtitle">На нашем GTA V RP проекте представлен совершенно новый, ни на что не похожий !</div>
                    </div>
                </div>
            </div>
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Бонус</div>
                        <div class="why-we-card-subtitle">При старте мы даем бонус, который поможет вам на старте.</div>
                    </div>
                </div>
            </div>
            <div class="why-we-card">
                <div class="why-we-card-content">
                    <div class="why-we-card-left">
                        <svg width="75" height="72" viewBox="0 0 75 72" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M37.5 12.9893L32.5084 28.4054C31.9554 30.0773 30.3984 31.211 28.6374 31.2238H12.4403L25.5135 40.7315C26.9353 41.7712 27.5363 43.6015 27.0075 45.2816L22.016 60.6977L35.0891 51.1561C36.5341 50.1346 38.4659 50.1346 39.9109 51.1561L52.984 60.6977L47.9925 45.2816C47.4637 43.6015 48.0647 41.7712 49.4866 40.7315L62.5597 31.2238H46.3626C44.6016 31.211 43.0446 30.0773 42.4916 28.4054L37.5 12.9893ZM33.629 2.80241C34.1786 1.13023 35.7398 0 37.5 0C39.2602 0 40.8214 1.13023 41.371 2.80241L48.366 24.4325H70.9469C72.7072 24.442 74.2625 25.5809 74.8029 27.2562C75.3434 28.9316 74.7468 30.7647 73.3238 31.801L55.0554 45.0779L62.0503 66.5722C62.5986 68.254 61.9991 70.0974 60.5665 71.1351C59.1339 72.1727 57.1955 72.1676 55.7684 71.1223L37.5 57.8115L19.2316 71.0884C17.8096 72.1205 15.8861 72.1249 14.4594 71.0993C13.0327 70.0736 12.4242 68.2489 12.9497 66.5722L19.9446 45.1118L1.6762 31.801C0.25318 30.7647 -0.343398 28.9316 0.197049 27.2562C0.737497 25.5809 2.29276 24.442 4.05313 24.4325H26.634L33.629 2.80241Z" fill="white"/>
                        </svg>
                        <div class="why-we-card-left-bg"><img src="<?php echo bloginfo('template_url'); ?>/images/icons/star.svg" alt="star-icon"></div>
                    </div>
                    <div class="why-we-card-right">
                        <div class="why-we-card-title">Лидерки</div>
                        <div class="why-we-card-subtitle">Теперь никаких обзвонов! У вас есть шанс приобрести лидерку за донат.</div>
                    </div>
                </div>
            </div>
        </div>
        <div class="why-we-cards-slider-wrapper">
			<div class="pagination-left slider-control">
				<svg width="67" height="30" viewBox="0 0 67 30" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M0.585785 13.5858C-0.195259 14.3668 -0.195259 15.6332 0.585785 16.4142L13.3137 29.1421C14.0948 29.9232 15.3611 29.9232 16.1421 29.1421C16.9232 28.3611 16.9232 27.0948 16.1421 26.3137L4.82843 15L16.1421 3.6863C16.9232 2.90525 16.9232 1.63892 16.1421 0.857869C15.3611 0.0768201 14.0948 0.0768202 13.3137 0.857869L0.585785 13.5858ZM67 13L2 13L2 17L67 17L67 13Z" fill="#D5DCED"/>
				</svg>
            </div>
            <p id="slider-status">1/1</p>
			<div class="pagination-right slider-control">
				<svg width="67" height="30" viewBox="0 0 67 30" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M0.585785 13.5858C-0.195259 14.3668 -0.195259 15.6332 0.585785 16.4142L13.3137 29.1421C14.0948 29.9232 15.3611 29.9232 16.1421 29.1421C16.9232 28.3611 16.9232 27.0948 16.1421 26.3137L4.82843 15L16.1421 3.6863C16.9232 2.90525 16.9232 1.63892 16.1421 0.857869C15.3611 0.0768201 14.0948 0.0768202 13.3137 0.857869L0.585785 13.5858ZM67 13L2 13L2 17L67 17L67 13Z" fill="#D5DCED"/>
				</svg>
			</div>
		</div>
    </div>
</div>
<div class="main-bottom">
    <a class="main-bottom-down">
        <svg width="30" height="17" viewBox="0 0 30 17" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M13.5858 16.4142C14.3668 17.1953 15.6332 17.1953 16.4142 16.4142L29.1421 3.68629C29.9232 2.90524 29.9232 1.63891 29.1421 0.857865C28.3611 0.0768162 27.0948 0.0768161 26.3137 0.857865L15 12.1716L3.68629 0.857864C2.90524 0.0768151 1.63891 0.076815 0.857865 0.857864C0.0768161 1.63891 0.076816 2.90524 0.857865 3.68629L13.5858 16.4142ZM13 13L13 15L17 15L17 13L13 13Z" fill="white"/>
        </svg>
        ВНИЗ		
    </a>
    <div class="main-bottom-slider">
        <svg width="67" height="30" viewBox="0 0 67 30" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0.585785 13.5858C-0.195259 14.3668 -0.195259 15.6332 0.585785 16.4142L13.3137 29.1421C14.0948 29.9232 15.3611 29.9232 16.1421 29.1421C16.9232 28.3611 16.9232 27.0948 16.1421 26.3137L4.82843 15L16.1421 3.6863C16.9232 2.90525 16.9232 1.63892 16.1421 0.857869C15.3611 0.0768201 14.0948 0.0768202 13.3137 0.857869L0.585785 13.5858ZM67 13L2 13L2 17L67 17L67 13Z" fill="white"/>
        </svg>
        <p>01<o>/03</o></p>
        <svg width="67" height="30" viewBox="0 0 67 30" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M66.4142 16.4142C67.1953 15.6332 67.1953 14.3668 66.4142 13.5858L53.6863 0.857864C52.9052 0.0768156 51.6389 0.0768156 50.8579 0.857864C50.0768 1.63891 50.0768 2.90524 50.8579 3.68629L62.1716 15L50.8579 26.3137C50.0768 27.0948 50.0768 28.3611 50.8579 29.1421C51.6389 29.9232 52.9052 29.9232 53.6863 29.1421L66.4142 16.4142ZM0 17H65V13H0V17Z" fill="white"/>
        </svg>
    </div>
</div>